export default function() {
    return  [
        {
            id: 1,
            title: 'Дни маргинального единства',
            year: '2015',
            img: './img/day.jpg',
            songs: [
                {
                    name: 'Фиксы',
                    text: "Осе ми одєваємшироченниє штани," + 
                    "Моднявіговнодави, перстні, ланцюги. " +
                    "Ми кентидрайвові, складаєм супер-мікси," +
                    'Звемосядуже клево. А ну всівмєстє - ХФікси!' +
                    'Увечорі на патістають у чергудівки,' +
                    'Ікаждойдуже хочєтьсяпобуть в обіймах зірки.' +
                    'Ми нереальнічели — боги ми у клюбі,' +
                    'А хтоіз вас не в темі— ловить насна ютубі! '
                },
                {
                    name: 2,
                    text: "fklsgsldk;jgl;kjgl;dksjgl;ksjdfl;sdjfgl;ksjgl;j"
                }
            ]
        },
        {
            id: 2,
            title: 'Аутодафе',
            year: '2017',
            img: './img/auto.jpg',
            songs: [
                {
                    name: 444
                },
                {
                    name: 555
                }
            ]
        },
        {
            id: 3,
            title: 'Монолог моей жизни',
            year: '2017',
            img: './img/monolog.jpg'
        },
        {
            id: 4,
            title: 'Пьеса о любви',
            year: '2018',
            img: './img/day.jpg' 
        }
    ]
}